export default [
  {
    image: '../../images/find/img1.jpg',
    desc: '第一条信息：：：：深圳大希创新科技有限公司专业从事全数字红外同声传译系统、全数字有线会议系统、全数字红外会议系统深圳大希创新科技有限公司专业从事全数字红外同声传译系统、全数字有线会议系统、全数字红外会议系统深圳大希创新科技有限公司专业从事全数字红外同声传译系统、全数字有线会议系统、全数字红外会议系统深圳大希创新科技有限公司专业从事全数字红外同声传译系统、全数字有线会议系统、全数字红外会议系统深圳大希创新科技有限公司专业从事全数字红外同声传译系统、全数字有线会议系统、全数字红外会议系统'
  },
  {
    image: '../../images/find/img1.jpg',
    desc: '第二二二二二条信息：：：：深圳大希创新科技有限公司专业从事全数字红外同声传译系统、全数字有线会议系统、全数字红外会议系统深圳大希创新科技有限公司专业从事全数字红外同声传译系统、全数字有线会议系统、全数字红外会议系统深圳大希创新科技有限公司专业从事全数字红外同声传译系统、全数字有线会议系统、全数字红外会议系统深圳大希创新科技有限公司专业从事全数字红外同声传译系统、全数字有线会议系统、全数字红外会议系统深圳大希创新科技有限公司专业从事全数字红外同声传译系统、全数字有线会议系统、全数字红外会议系统'
  }
]