export default [
  {
    title: '在家上网课 眼科教授推荐这套眼操',
    banner: '../../images/find/img1.jpg',
    data: [
      {
        type: 'text',
        content: '三月起，中小学开始要在家里上网课了。孩子们的课业学习在逐渐回归正常，但是天天对着电子屏幕，视力会不会受影响？'
      },
      {
        type: 'img',
        content: '../../images/find/img1.jpg'
      },
      {
        type: 'text',
        content: '对此，广州中医药大学第一附属医院眼科黄仲委教授提醒，在家上网课，显示屏的选择也有讲究，最好不要直接用手机看，可以根据家庭条件，把手机与ipad、电脑、智能电视机等链接，把屏幕适当放大。至于眼睛与视屏的距离,要视屏幕大小而定。一般电脑大概距离眼睛两尺左右，以看清晰、舒服为度。'
      },
      {
        type: 'h2',
        content: '与在教室上课不同，戴眼镜的小朋友要不要戴着眼镜上网课？'
      },
      {
        type: 'text',
        content: '黄仲委认为也不能一概而论，一般近视300度左右的小朋友，用电脑上课看得清的话可以不戴眼镜，因为戴着眼镜在较近距离看屏幕容易导致视疲劳，可能促使近视度数增加，家长可以让孩子预先体会、确认一下距离和戴不戴眼镜的上课效果。'
      },
      {
        type: 'text',
        content: '由于视屏闪烁光强，距离近，看久了容易引起眼干、眼疲劳。黄仲委建议，除了要安排好课间休息时间，让眼睛适当放松之外，家长可引导在家的孩子上午和下午各做一次眼保健操。'
      },
      {
        type: 'h2',
        content: '他推荐下面这套简单易学的“三个三十”的护眼操，但一定要记得洗手后再做：'
      },
      {
        type: 'img',
        content: '../../images/find/img2.jpg'
      },
      {
        type: 'text',
        content: '1. 睁闭眼：用力开眼闭眼30次;'
      },
      {
        type: 'text',
        content: '2. 眺望：遥望尽量远处默数30次;'
      },
      {
        type: 'text',
        content: '3. 拉耳廓：揉搓牵拉耳轮30次；'
      },
      {
        type: 'text',
        content: '以上动作可重复做3~5轮。'
      },
      {
        type: 'text',
        content: '除了眼睛要适当休息，黄仲委提醒，有条件的孩子还应该适当晒晒太阳，另外，莫以增加看电视或玩电子产品的时间来褒奖孩子。'
      },
    ]
  },
  {
    title: '孩子常晒太阳也应补鱼肝油',
    banner: '../../images/find/img3.jpg',
    data: [
      {
        type: 'text',
        content: '鱼肝油是维生素AD的俗称。鱼肝油中富含的维生素A，是人体生长发育的必需物质。维生素A缺乏会引起皮肤粗糙、角膜软化以及夜盲症等，适量补充鱼肝油可防治维生素A缺乏。维生素D可有效促进钙、磷等物质吸收，促进骨骼生长，预防佝偻病。处于快速生长发育期的婴幼儿，及时补充维生素D尤其必要。鱼肝油中还含有不饱和脂肪酸，它是脑神经活力的重要营养物质，能促进智力发育。'
      },
      {
        type: 'img',
        content: '../../images/find/img3.jpg'
      },
      {
        type: 'h2',
        content: '那么，鱼肝油该怎么吃？'
      },
      {
        type: 'text',
        content: '一般来说，出生14天的宝宝建议开始补充鱼肝油，早产儿出生后一周就可以添加。每天服用1粒，一直吃到2~3岁。吃鱼肝油，也有相对比较适宜的时间。'
      },
      {
        type: 'h2',
        content: '1.和钙一起吃。',
        desc: '吃钙时，可以加鱼肝油一起吃，能更好地帮助钙吸收。如果不吃钙，也可单独喂，或吃奶吃饭时搭配着一起吃。'
      },
      {
        type: 'h2',
        content: '2.上午吃。',
        desc: '鱼肝油每天上午吃相对较好，此时宝宝精神饱满，正是一天身体活动开始的时间，营养成分能快速被身体吸收利用。加上此时宝宝多在户外活动，晒太阳一定程度也能帮助身体补充维生素D。'
      },
      {
        type: 'h2',
        content: '很多家长问，宝宝经常晒太阳还需要吃鱼肝油吗？'
      },
      {
        type: 'img',
        content: '../../images/find/img4.jpg'
      },
      {
        type: 'text',
        content: '事实上，晒太阳是补充维生素D的天然途径，但要获得足量维生素D，需要满足很多条件。比如，阳光要充足、孩子暴露的皮肤范围要足够大、晒太阳的时间要足够长。而这些条件受到季节、气候以及生活习惯的制约和影响，不如口服鱼肝油方便。而且，小宝宝皮肤娇嫩，长时间暴露在阳光下可能会使皮肤受到伤害。因此，建议在晒太阳的同时还是要注意补充维生素D，以保证摄入量达标。'
      },
    ]
  },
  {
    title: '权威资讯 | 近视一般是什么原因导致的？',
    banner: '../../images/find/img5.jpg',
    data: [
      {
        type: 'text',
        content: '近视属于一种眼科类疾病，一般近视患者看远的地方会出现模糊的情况。近视度数的高低决定了近视患者所能看到的范围，随着近视患者近视度数的不断加深，近视患者所能看到的范围会越来越小，近视度数达到高度近视的程度时往前看就是白茫茫一片什么都看不清楚，不戴眼镜简直和瞎子没有任何区别。很多人不喜欢戴眼镜，因为戴眼镜有很多的不方便而且会影响到美观性，那么人为什么会近视呢?'
      },
      {
        type: 'img',
        content: '../../images/find/img5.jpg'
      },
      {
        type: 'h2',
        content: '一、近视的原理'
      },
      {
        type: 'text',
        content: '首先我们来了解一下近视的原理， 近视是眼睛在调节松弛的状态下，平行光线经过眼睛的屈光系统的折射后焦点落在视网膜之前，从而导致看远方事物模糊的情况。'
      },
      {
        type: 'h2',
        content: '二、近视的原因'
      },
      {
        type: 'text',
        content: '（一）、近视最主要的原因就是现在孩子的学业压力太大。现在近视的主要人群是学生，现在的学生压力比以前那个年代的学生大得多，随着几十年来教育的发展，现在的孩子学得东西比那个年代难一些，竞争压力也比那个时候大的多，很多人不要命的每天20个小时在看书，就为了上一个好的大学，这么拼命熬夜学习近视在所难免。'
      },
      {
        type: 'img',
        content: '../../images/find/img6.jpg'
      },
      {
        type: 'text',
        content: '（二）、各种电子产品的出现，80后和90年代初期出生的孩子，他们的童年应该都是在和小伙伴的玩闹中度过的，各种各样的游戏玩的不亦乐乎，一个老鹰捉小鸡就能玩一下，但是现在iPad、只能手机等功能多样的电子产品出现后，大多数的人都一天天的玩着手机，这就大大增加了这一代人的近视率。长期的盯着电子产品，很容易就会出现视觉疲劳，但是这种视觉疲劳你很有可能因为手机的好玩而忽略了它，这就很容易出现近视。'
      },
      {
        type: 'text',
        content: '（三）、遗传性因素，在近视度数达到600度以上的时候你的近视就有极大的几率会遗传给下一代，大家应该能在小学的时候遇见一些小学就带眼镜的同学，有的人甚至镜片还很厚。如果这个用用眼过度来解释的话有点解释不通，因为就算是从很小很小的时候就开始天天玩手机，就算玩到天昏地暗，也不至于小学就戴上很厚很厚的镜片，所以说大多数很小就近视的人一般是因为受父母遗传的影响。'
      },
    ]
  }
]